Repository: Barnacle322/cec
Catalog: src/project/translations/*/LC_MESSAGES/messages.po
Languages: ky

source: О нас
ky: Биз жөнүндө

source: Немного о нас
ky: Биз жөнүндө бир аз

source: Миссия ЦДО: предоставлять высококачественные образовательные услуги, ориентированные на профессиональное и личностное развитие для разнообразных целевых групп, включая школьников, студентов и профессионалов.
ky: Борбордук билим берүү борборунун миссиясы: ар кандай максаттуу топторго, анын ичинде мектеп окуучуларына, студенттерге жана адистерге кесиптик жана инсандык өнүгүүгө багытталган жогорку сапаттагы билим берүү кызматтарын көрсөтүү.

source: За 18 лет работы прошли обучение более 50 000 человек, включая корпоративных заказчиков из более 50 компаний и организаций Кыргызстана, Казахстана и Таджикистана.
ky: 18 жылдын ичинде 50 000ден ашык адам окутулду, анын ичинде Кыргызстандын, Казакстандын жана Тажикстандын 50 ашык ишканаларынын жана уюмдарынын корпоративдик кардарлары.

source: Наши партнёры
ky: Биздин өнөктөштөр

source: Нам доверяют крупные компании и организации, такие как WHO, UNDP, USAID, KICB и другие.
ky: Бизге ДСУ, ПРООН, USAID, KICB жана башкалар сыяктуу ири компаниялар жана уюмдар ишенет.

source: Контакты
ky: Байланыштар

source: Мы работаем с понедельника по пятницу с 10:00 до 19:00. Если у вас есть вопросы, пожалуйста, свяжитесь с нами.
ky: Биз дүйшөмбүдөн жумага чейин 10:00дөн 19:00гө чейин ачыкбыз.

source: Городской телефон
ky: Стационардык телефон

source: Электронная почта
ky: Электрондук почта

source: Как к нам добраться?
ky: Бизге кантип жетсе болот?

source: Мы находимся на втором этаже в 209 кабинете здания АУЦА. Возле кофейни Sierra
ky: Биз БААУнун имаратынын 209-бөлмөсүндө экинчи кабатта жайгашканбыз.

source: Группы
ky: Топтор

source: Записаться
ky: Катталыңыз

source: Запись на курс
ky: Курска жазылыңыз

source: Английский Pre-Intermediate
ky: English Pre-Intermediate

source: Зарегистрироваться
ky: Каттоо

source: Успешная регистрация
ky: ийгиликтүү каттоо

source: Если у вас есть вопросы, позвоните по номеру +996 312 915 022
ky: Суроолоруңуз болсо 996 312 915 022 номерине чалыңыз

source: Произошла ошибка
ky: ката кетти

source: Курсы на ваш выбор, под ваши цели
ky: Сиздин максаттарыңызга ылайыкташтырылган, сиз тандаган курстар

source: Предоставим программу обучения, исходя из ваших запросов, поможем достичь цели, используя уроки по самым актуальным темам.
ky: Биз сиздин суроо-талаптарыңыздын негизинде окуу программасын сунуштайбыз жана эң актуалдуу темалар боюнча сабактарды колдонуу менен максатыңызга жетүүгө жардам беребиз.

source: Все
ky: Баары

source: Подробнее...
ky: Кененирээк...

source: Центр Дополнительного Образования
ky: Үзгүлтүксүз билим берүү борбору

source: Результаты TOEFL
ky: TOEFL натыйжалары

source: Смотреть
ky: Карагыла

source: Качественное обучение - успешное будущее
ky: Сапаттуу окутуу - ийгиликтүү келечек

source: Что такое Центр Дополнительного Образования?
ky: Үзгүлтүксүз билим берүү борбору деген эмне?

source: 18 лет
ky: 18 жыл

source: На образовательном рынке
ky: Билим берүү рыногу жөнүндө

source: Довольных учеников
ky: Канааттанган студенттер

source: Высококвалифицированных преподавателей
ky: Жогорку квалификациялуу мугалимдер

source: Довольных клиентов
ky: канааттандырылган кардарлар

source: Курсы
ky: Курстар

source: Подробнее
ky: Көбүрөөк маалымат

source: Клубы
ky: Клубтар

source: Шахматы
ky: Шахмат

source: Бесплатно
ky: Бекер

source: Шахматы - игра, которая точно прошла тест на время. Подходит как и взрослым, так и детям.
ky: Шахмат - бул убакыт сынагынан өткөн оюн.

source: Предстоящие события
ky: Алдыдагы окуялар

source: Отзывы
ky: Обзор

source: Частые вопросы
ky: Көп берилүүчү суроолор

source: Как я могу узнать, какой курс мне подходит?
ky: Кайсы курс мага туура келерин кантип биле алам?

source: Вы можете ознакомиться с описанием каждого курса на нашем сайте. Также вы можете связаться с нами по телефону или электронной почте, и наши консультанты помогут вам выбрать курс, который соответствует вашим целям и уровню подготовки.
ky: Ар бир курстун сүрөттөлүшүн биздин веб-сайттан окуй аласыз.

source: Как я могу записаться на курс?
ky: Кантип курска жазылсам болот?

source: Вы можете записаться на курс на нашем сайте, заполнив форму заявки. Также вы можете связаться с нами по телефону или прийти к нам в офис.
ky: Сиз анкета толтуруу менен биздин веб-сайтта курска каттала аласыз.

source: Как я могу записаться на пробное тестирование TOEFL?
ky: TOEFL практикалык тестине кантип жазылсам болот?

source: Вы можете записаться
ky: Сиз катталсаңыз болот

source: Я сдал пробное тестирование, где я могу узнать свой результат?
ky: Мен практикалык тесттен өттүм, натыйжамды кайдан билсем болот?

source: Также Результаты пробного тестирования можете найти
ky: Сиз ошондой эле сыноонун жыйынтыгын таба аласыз

source: здесь
ky: бул жерде

source: Нужен ли мне компьютер для обучения?
ky: Окуу үчүн мага компьютер керекпи?

source: Мы предоставляем всю нужную информацию и материалы для обучения. Вам не нужен компьютер, но он может быть полезен для самостоятельного изучения материала.
ky: Биз окутуу үчүн бардык зарыл болгон маалыматтарды жана материалдарды камсыз кылат.

source: Есть ли у вас индивидуальный занятия?
ky: Жеке сабактарыңыз барбы?

source: Да, есть!
ky: Ооба, бар!

source: Самое сложное - это начать. Оставьте заявку и мы поможем вам со всем!
ky: Эң кыйын нерсе - баштоо.

source: 16 лет
ky: 16 жыл

source: Оставить заявку
ky: Өтүнүч калтырыңыз

source: Что дальше?
ky: Эми эмне болот?

source: Ждите от нас звонка! Наш менеджер свяжется с Вами и проконсультирует.
ky: Бизден чалууну күтүңүз!

source: ЦДО
ky: CDO

source: Учителя
ky: Мугалимдер

source: Связаться с нами
ky: Биз менен байланышыңыз

source: © 2024 Центр Дополнительного Образования. Все права защищены
ky: © 2024 Кошумча билим берүү борбору.

source: О преподавателях
ky: Мугалимдер жөнүндө

source: Наши преподаватели - это люди, которые имеют большой опыт в преподавании английского языка, а также подготовке к экзаменам TOEFL и IELTS. Они помогут вам достичь ваших целей и дадут много полезных советов по изучению английского языка.
ky: Биздин мугалимдер англис тилин окутууда, ошондой эле TOEFL жана IELTS сынактарына даярданууда чоң тажрыйбасы бар адамдар.

source: Предыдущая
ky: Мурунку

source: Следующая
ky: Кийинки

source: Хотите сдать тест?
ky: Сиз тест тапшыргыңыз келеби?

source: Регистрация тут
ky: Каттоо бул жерде

source: Мы получили вашу заявку на пробный тест. Приходите в указанное время и день. Если у вас есть вопросы позвоните по номеру +996 312 915 022
ky: Биз практикалык тестке арызыңызды алдык.

source: Закрыть
ky: Жабуу

source: Ошибка при регистрации
ky: Каттоо учурунда ката

source: Произошла ошибка при регистрации на пробный тест. Попробуйте еще раз.
ky: Көнүгүү сынагына катталып жатканда ката кетти.

source: Если Вы не можете зарегистрироваться, позвоните по номеру +996 312 915 022
ky: Эгер каттала албасаңыз, 996 312 915 022 номерине чалыңыз

source: Пробный TOEFL PBT
ky: TOEFL PBT сыноо

source: Часа
ky: Саат

source: Пн/Чт 14:10
ky: Дш/Бш 14:10

source: На пробный тест необходимо регистрироваться заранее через наш сайт с указанием желаемой даты сдачи пробного тестирования. После регистрации через наш сайт Вы будете автоматически внесены в список, т.е. ответного письма на почту или уведомления нет.
ky: Сыноо сынагынан өтүүнүн каалаган күнүн көрсөтүү менен биздин веб-сайт аркылуу алдын ала катталууга тийишсиз.

source: P.S. Если лимит превышает максимально-допустимое количество участников, с Вами свяжутся и предложат другую дату сдачи тестирования.
ky: P.S.

source: Для прохождения теста с собой необходимо иметь:
ky: Тесттен өтүү үчүн сиз менен бирге болушуңуз керек:

source: - Паспорт (для несовершеннолетних - свидетельство о рождении)
ky: - Паспорт (жашы жете электерге - туулгандыгы тууралуу күбөлүк)

source: - Ручку
ky: - Калем

source: - 400 сомов без сдачи
ky: - 400 сом өзгөртүүсүз

source: После регистрации в день сдачи тестирования необходимо прийти к нам в офис - 209 кабинет, чтобы узнать место проведения тестирования, так как аудитории меняются.
ky: Тестирлөө күнү катталгандан кийин аудитория алмашып жаткандыктан, тестирлөөнүн ордун билүү үчүн биздин офиске - 209-кабинетке келишиңиз керек.

source: Пробный тест состоит из 3 частей (аудирование, грамматический тест, чтение) и длится ~ 2 часа. Максимальный балл - 677. Минимальный - 200.
ky: Сыноо тести 3 бөлүктөн турат (угуу, грамматикалык тест, окуу) жана ~ 2 саатка созулат. Эң жогорку балл 677. Минималдуу 200.

source: Имя
ky: Аты-жөнү

source: Фамилия
ky: Фамилиясы

source: Номер телефона
ky: Телефон номери

source: День
ky: Күн

source: Выберите день
ky: Бир күндү тандаңыз
